{
    "PublicService": {
        "name": "Επίδομα Μακροχρονίως ανέργων",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Αντίγραφο του εκκαθαριστικού σημειώματος φόρου εισοδήματος του προ-προηγούμενου της άσκησης του δικαιώματος φορολογικού έτους, που χορηγείται μέσω του συστήματος TAXISNET",
                        "description": "Απαιτείται αντίγραφο του εκκαθαριστικού σημειώματος φόρου εισοδήματος του προ-προηγούμενου της άσκησης του δικαιώματος φορολογικού έτους, που χορηγείται μέσω του συστήματος TAXISNET, η κατάθεση της γίνεται είτε ψηφιακά είτε δια ζώσης απο τον αιτούντα."
                    }
              ]
         },
         {
                "id": 2,
                "evs": [
                    {
                         "id": "ev0002",
                        "type": "Evidence",
                        "name": "Πιστοποιητικό Οικογενειακής Κατάστασης",
                        "description": "Απαιτείται πρόσφατο πιστοποιητικό οικογενειακής κατάστασης για όσους/ες έχουν ανήλικα τέκνα."
                    }
                ]
        },
        {
                "id": 3,
                "evs": [
                    {
                          "id": "ev0003",
                        "type": "Evidence",
                        "name": "Αριθμός Καταθετικού Λογαριασμού (ΙΒΑΝ)",
                        "description": "Αριθμός Καταθετικού Λογαριασμού (ΙΒΑΝ), στον οποίο ο πολίτης εμφανίζεται ως πρώτος δικαιούχος."
                    }
                ]
        },
     ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Εξάντληση της 12μηνης τακτικής επιδότησης ανεργίας."
            },
            {
                "id": "cr0002",
                "name": "Να έχουν συμπληρώσει κατά την ημερομηνία υποβολής της σχετικής αίτησης χρόνο ανεργίας αδιαλείπτως επί 12μηνο και να παραμένουν εγγεγραμμένοι στα μητρώα ανέργων της ΔΥΠΑ."
            },
            {
                "id": "cr0003",
                "name": "Να είναι ηλικίας από 20 έως 66 ετών. Ως ημερομηνία αφετηρίας για τη συμπλήρωση του 20ου και 66ου έτους, λογίζεται η ημερομηνία γέννησης του δικαιούχου. Κρίσιμος χρόνος συνδρομής της προϋπόθεσης των ορίων ηλικίας είναι ο χρόνος υποβολής της αίτησης."
            },
            {
                "id": "cr0004",
                "name": "Το ετήσιο οικογενειακό εισόδημα τους να μην υπερβαίνει τις 10.000€. Το συγκεκριμένο εισόδημα προσαυξάνεται κατά 586,08€ για κάθε ανήλικο τέκνο (δηλ. κάτω των 18 ετών). Έτσι π.χ. για τον/την συναλλασσόμενο/-η με δύο (2) ανήλικα τέκνα, το ετήσιο οικογενειακό του/της εισόδημα δεν πρέπει να υπερβαίνει το ποσό των 11.172,16€ (10.000 + 586,08 + 586,08 = 11.172,16€) Σημείωση: ως ετήσιο οικογενειακό εισόδημα θεωρείται το συνολικό ετήσιο φορολογούμενο, πραγματικό, απαλλασσόμενο ή φορολογούμενο με ειδικό τρόπο, εισόδημα από κάθε πηγή – με εξαίρεση τις αποζημιώσεις απόλυσης – του προ-προηγούμενου από την άσκηση του δικαιώματος φορολογικού έτους του/της συναλλασσόμενου/-ης, του/της συζύγου και των ανηλίκων τέκνων του/της. Παραδείγματος χάριν, για τις αιτήσεις που υποβάλλονται κατά το έτος 2022, οι πολίτες θα προσκομίζουν εκκαθαριστικό σημείωμα φορολογικού έτους 2020. Δεν προσμετρώνται στο ετήσιο οικογενειακό εισόδημα τα επιδόματα ανεργίας, ασθενείας, μητρότητας και μακροχρονίως ανέργων (για τυχόν χορήγησή του κατά το επόμενο ημερολογιακό έτος). Για ενήλικες άγαμους δικαιούχους, ως οικογενειακό εισόδημα θεωρείται το ατομικό."
            },
            {
                "id": "cr0005",
                "name": "Όνομα χρήστη και συνθηματικό χρήστη για την είσοδο στην υπηρεσία."
            },
        ]
    }
}
